{extends file="bootstrap-layout.tpl"}
{block name="main"}
    {div id="workbench"}
        {h3}为您找到相关搜索结果{/h3}
        {row class="newslists"}
            {listview class="items"}
                {li class="item"}
                    {a}{span class="red"}产品服务{/span}_名词解释{/a}
                    {p}所谓{span}产品服务{/span}，是指以实物{span}产品{/span}为基础的行业，为支持实物产品的销售而向消费者提供的附加服务。如果用产品整体概念来解释，{span}产品服务{/span}就是指整体产品中的附加产品、
                        随着科学技术的进步，{span}产品{/span}技术越来越复杂，消费者对企业的依赖性越来越大。他们购买{span}产品{/span}时．不仅购买产品本身，而且希望在购买产品后，得到可靠而周到的服务。企业的质量保证、服务承诺、服务态度和服务效率，已成为消费者判定产品质量，决定购买与否的一个重要条件。对于生产各种设备和耐用消费品的企业，做好产品服务工作显得尤为重要，可以提高企业的竞争能力，赢得重复购买的机会。...
                    {/p}
                {/li}
                {li class="item"}
                    {a}从“{span class="red"}产品{/span}”迈向“{span class="red"}产品{/span}+{span class="red"}服务{/span}” 长虹盛装亮相科博会_财经_中华网{/a}
                    {p}所谓{span}产品服务{/span}，是指以实物{span}产品{/span}为基础的行业，为支持实物产品的销售而向消费者提供的附加服务。如果用产品整体概念来解释，{span}产品服务{/span}就是指整体产品中的附加产品、
                        随着科学技术的进步，{span}产品{/span}技术越来越复杂，消费者对企业的依赖性越来越大。他们购买{span}产品{/span}时．不仅购买产品本身，而且希望在购买产品后，得到可靠而周到的服务。企业的质量保证、服务承诺、服务态度和服务效率，已成为消费者判定产品质量，决定购买与否的一个重要条件。对于生产各种设备和耐用消费品的企业，做好产品服务工作显得尤为重要，可以提高企业的竞争能力，赢得重复购买的机会。...
                    {/p}
                {/li}
            {/listview}
        {/row}
    {/div}
{/block}